<?php
require $_SERVER['DOCUMENT_ROOT'] . '/views/layouts/header.php';
?>

    <h3> Cемь параметров, которые помогут написать работающий текст «О магазине».</h3>

    <h5>Параметр №1. Позиционирование</h5>

    <p>Главный критерий, который ставится во главу угла всей контент-стратегии ресурса, включая рекламные и имиджевые тексты.</p>

    <p>В чем заключается позиционирование вашего интернет-магазина? Как <a href="https://kaplunoff.com/blog/231-usp-ways/" target="_blank" rel="noopener noreferrer">звучит УТП</a>? В чем заключается суть вашего бизнеса? Чем вы выделяетесь на фоне конкурентов:</p>

    <ul class="ml-5">
        <li>исключительный товар,</li>

        <li>специфическая аудитория,</li>

        <li>нестандартный сервис,</li>

        <li>самый большой ассортимент,</li>

        <li>особенное отношение к клиентам,</li>

        <li>выгодные системы скидок,</li>

        <li>вместительный склад,</li>

        <li>уникальные гарантии.</li>
    </ul>

    <h5>Параметр №2. Нестандартность</h5>

    <p>Усли таких текстов нет, значит, нужно срочно брать и создавать. Потому что нестандартность, непохожесть выделяет бизнес среди безликой массы. Мировые бренды платят сумасшедшие деньги копирайтерам и рекламистам за поиск той самой выдающейся нестандартности.</p>

    <h5>Параметр №3. Искренность</h5>

    <p>Она нынче у нас на вес золота. Все прикрываются «высочайшими», «сверхбыстрыми», «низкими», «оперативными» и «невероятными». Но за этими пустыми словами нет ничего, что могло бы откликнуться в сердце потенциального покупателя. А если попытаться быть искренними и настоящими? Признаваться, что иногда у нас бывают накладки с доставкой товара, но мы готовы это компенсировать персональными скидками. Открыть страшную тайну и рассказать, что случаются дни, когда нужного товара может не оказаться на складе.</p>

    <p>Быть искренними — значит, быть настоящими.</p>

    <h5>Параметр №4. На языке целевой аудитории</h5>

    <p>Если вы украсите свой текст несколькими фразами, которые использует ваша целевая аудитория, вы перебросите еще один крепкий мостик между магазином и потенциальным покупателем. Дадите сигнал «Мы с тобой одной крови», значит, можем друг другу доверять и подружиться.</p>

    <h5>Параметр №5. Описание выгод для покупателя</h5>

    <p>Разработка выгод для покупателя — азбучная истина любого продающего текста. Эта техника действительно работает. Когда вы с первых букв сразу же рассказываете посетителю, какую выгоду можете принести лично ему. Единственная кочка, о которую с завидной регулярностью спотыкаются и копирайтеры, и владельцы ресурсов — это правдивость этих выгод. Если вы напишете «доставим товар в течение суток», а на самом деле ваш транспортный отдел работает с задержкой в неделю, то говорить об успехе и доверии не приходится.</p>

    <h5>Параметр №6. Меньше «Мы», больше «Вы»</h5>

    <p>Да-да, мы частенько говорим о том, что текст «О компании» — это чуть ли не единственный формат контента, в котором допустимо «МЫчание». Но золотую середину никто не отменял, и «шо занадто, то нездраво».</p>

    <h5>Параметр №7. Всем выйти из сумрака!</h5>

    <p>До сих пор многие интернет-магазины живут в «сеошно-серой» эпохе. Тогда создавалась куски из предложений (потому что это не тексты), напичканные ключевыми фразами. Эти куски помещались в подвал сайта, желательно так, чтобы их видели только поисковые роботы. То есть серым цветом на сером фоне.</p>

    <p>Хочется воскликнуть: «А как же я, малыш»? Ведь я, как потенциальный покупатель, тоже хочу прочитать об этом магазине, понять, нужен ли он мне, понравится ли мне здесь.</p>

    <p>И мы совсем НЕ против, а очень даже ЗА SEO-оптимизацию текста.Только давайте делать это грамотно.</p>

<?php require $_SERVER['DOCUMENT_ROOT'] . '/views/layouts/footer.php' ?>